<unk>	0
e	-2.9352
s	-3.15511
▁	-3.21208
t	-3.23799
a	-3.36627
o	-3.4033
i	-3.52076
▁the	-3.59048
d	-3.615
l	-3.86179
n	-3.89042
▁a	-3.90408
m	-3.933
y	-3.94537
u	-4.09056
▁s	-4.12514
p	-4.24384
ed	-4.37951
c	-4.39755
▁and	-4.42976
re	-4.4813
▁to	-4.49845
▁of	-4.5029
r	-4.56772
w	-4.58305
ing	-4.59543
▁w	-4.60108
h	-4.63827
▁p	-4.64907
▁c	-4.65557
er	-4.65819
f	-4.66589
k	-4.70289
ar	-4.77592
▁in	-4.78893
▁f	-4.82573
▁b	-4.86827
g	-4.87897
an	-4.90367
in	-4.95467
▁i	-4.97821
en	-4.98128
▁he	-5.02442
le	-5.02803
▁g	-5.03988
or	-5.05698
ll	-5.0857
b	-5.08849
▁be	-5.12117
ro	-5.25061
st	-5.26215
on	-5.27116
▁d	-5.31164
v	-5.33771
ly	-5.35715
ce	-5.3608
ur	-5.37023
es	-5.3939
▁that	-5.39656
▁o	-5.40092
us	-5.42718
▁was	-5.42797
▁it	-5.45176
▁th	-5.45771
ve	-5.46844
ch	-5.46949
un	-5.48097
al	-5.4956
▁t	-5.5001
▁ma	-5.50993
ri	-5.52645
▁you	-5.53539
▁on	-5.54942
ver	-5.59721
ent	-5.61797
▁for	-5.63258
▁re	-5.64868
ra	-5.64891
'	-5.6582
▁his	-5.67122
ir	-5.6889
ter	-5.7022
▁with	-5.71378
▁her	-5.83682
it	-5.87312
th	-5.8766
▁mo	-5.883
▁me	-5.89817
▁ha	-5.90822
▁e	-5.91132
▁as	-5.93036
tion	-5.94557
▁had	-5.94741
▁not	-5.97141
▁no	-5.99197
▁do	-6.03044
ther	-6.03754
▁but	-6.04404
▁st	-6.04557
▁she	-6.05518
▁is	-6.06086
igh	-6.07579
▁ho	-6.07616
▁lo	-6.09687
ng	-6.12773
▁him	-6.16082
▁an	-6.18833
ck	-6.22052
j	-6.228
ugh	-6.24518
▁de	-6.2471
▁li	-6.25075
▁mi	-6.26387
▁la	-6.31186
▁my	-6.37558
▁con	-6.43361
▁have	-6.43435
▁this	-6.46757
▁which	-6.48905
q	-6.52211
▁up	-6.53204
▁said	-6.54705
▁from	-6.5496
▁who	-6.56176
▁ex	-6.62864
x	-7.01996
z	-7.07264
